"EDIT" = "Uredi|OK";
"ADD" = "Dodaj";
"DONE" = "OK|Uredi";
"REMOVE" = "Ukloni";

"CHOOSE_CONTACT_TO_ADD" = "Dodaj kontakt u favorite";
"CHOOSE_NUMBER_TO_ADD" = "Odaberi tel. br. za dodati u favorite";

"SELECT_FAVORITES_TYPE" = "Dodaj %@ u favorite kao:";
"SELECT_CANCEL" = "Poništi";
"SELECT_VOICE_CALL" = "Poziv";
"SELECT_FACETIME" = "FaceTime";
